Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/dahpahusat_fi/rajaseminaari_250215_ohjelma.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisten rajayhteistyöseminaari Inarissa 25.2.
sme: Sámiid rádjeoktasašbargoseminára anáris 25.2.2015

source: Pohjois-Suomen Kaste-ohjelma, Saamelaiskäräjät sekä Sosiaali- ja terveysministeriö järjestävät saamelaisten rajayhteistyöseminaariin 25.2. 2015 Inarissa, Sajoksessa.
sme: Davvi-Suoma Kaste-prográmma, Suoma Sámediggi ja Sosiála- ja dearvvasvuođaministeriija ordnejit sámiid rádjeoktasašbargoseminára Sajosis 25.2.2015. Beaivvi temán leat sámegielat sosiála- ja dearvvasvuođabálvalusat.

source: Tavoitteena on
sme: Ulbmilin lea

source:  Kirkastaa reunaehtoja saamelaisten rajayhteistyölle
sme:  Čielggasmahttit uhcimusgáibádusaid sámeguovllu rádjeoktasašbargui

source:  Nostaa keskiöön palvelut, missä kielen ja kulttuurin merkitys on suuri
sme:  Loktet guovddážii bálvalusaid, mas giela ja kultuvrra mearkkašupmi lea stuoris

source:  Nostaa esiin, mitä palveluja on jo olemassa ja mitä mahdolliset palvelutarpeet ovat
sme:  Buktit ovdan, makkár bálvalusat gávdnojit juo ja makkár vejolaš bálvalusdárbbut vel leat

source:  Jakaa tietoa toimivista hyvistä käytännöistä
sme:  Juohkit dieđu doaibmi buriin meannudanvugiin

source:  Selkeyttää toimintaohjeita, miten tiedonkulku palveluista asiakkaille ja ammattihenkilöstölle
sme:  Čielggasmahttit doaibmarávvagiid, mo dieđujohtin bálvalusain áššehasaide ja ámmátbargiide

source: varmistetaan
sme: sihkkarasto

source:  Sopia jatkotyöskentelystä
sme:  Soahpat joatkkadoaimmain

source: Aamupäivän aikana kuulemme näkökulmia Suomen saamelaisten rajayhteistyötä koskevan lainsäädännön nykytilasta sekä sosiaali- ja terveystoimen tulevaisuuden muutoksista.
sme: Iđitbeaivve gullat sámiid rádjeoktasašbarggu guoski láhkaásaheami dáládiliin ja sosiála- ja dearvvašvuohtafuolahusođastusas.

source: Esillä on saamenkielisten sosiaali- ja terveystoimen palveluiden nykytila ja hyvät käytännöt sekä Suomessa että Norjassa.
sme: Ovdan leat maid sámegielat sode-bálvalusaid dáládilli ja buorit geavadat sije Suomas ja Norggas.

source: Lisäksi kuulemme puheenvuoron kelakorvauksista sekä voimassa olevan erikoissairaanhoidon sopimuksen sisällöstä.
sme: Dasa lassin gullat sáhlavuoru ÁEL-buhtadusain ja dálá spesiálabuohccedikšuma soahpamuša sisdoalus.

source: Iltapäivällä pohditaan työryhmissä muun muassa sitä, miten selkiytetään rajayhteistyötä ja rakenteita saamenkielisissä palveluissa Suomen ja Norjan välillä ja miten varmistetaan tiedonkulku palveluissa asiakkaille, potilaille sekä terveydenhuollon henkilöstölle.
sme: Eahketbeaivve suokkardallat bargojoavkkuin mot čielggasmahttit rádjeoktasašbarggu ja meannudanvugiid sámegielat bálvalusaid fállamis Suoma ja Norgga gaskkas ja mor sihkkarastit dieđujohtima áššehasaide ja ámmátbargiide.

source: Lisäksi pohdinnassa on jatkohoidon varmistaminen maan toisessa sairaanhoitopiirissä (nykyinen sopimus on kahden sairaanhoitopiirin välinen).
sme: Dasa lassin guorahallat mot sihkkarastit joatkkadivššu riikka nuppi buohccedikšunbiires (dálá soahpamuš lea guovtti buohccedikšunbiire gaskasaš).

source: Tavoitteena on myös työryhmissä tehdä ehdotukset jatkotyöskentelylle.
sme: Ulbmilin lea bargojoavkkuin dahkat evttohusaid joatkkadoaimmaid birra.

source: Päivän päätteeksi puretaan työpajatyöskentelyn anti ja sovitaan jatkotyöskentelystä.
sme: Seminára loahpas burgit bargojoavkkuid evttohusaid ja soahpat joatkkadoaimmain.

source: Tilaisuuden kielet ovat norja, pohjoissaame ja suomi.
sme: Dilálašvuođa gielat leat dárogiella, davvisámegiella ja suomagiella.

source: Tilaisuudessa on tulkkaus.
sme: Dilálašvuođas lea tulkon.

source: Tilaisuus streamataa n www.sogku.fi/live
sme: Striimema čujuhus www.sogku.fi/live Lassidieđut:

source: leena.merilainen@ouka.fi
sme: anne-maria.simojoki@ouka.fo

source: OHJELMA
sme: SEMINÁRA PROGRÁMMA

source: Puheenjohtajat: aamupäivä Sinikka Salo Pohjois-Suomen Kaste aluejohtoryhmän puheenjohtaja, iltapäivä Heidi Eriksen, Utsjoen kunta
sme: Ságajođiheaddjit: iđitbeaivve Sinikka Salo Davvi-Suoma Kaste guovlostivrenjoavkku ságajođiheaddji, eahketbeaivi Heidi Eriksen, Ohcejoga gielda

source: 50 Aamukahvi Sajoksen aulassa  Musiikkiesitys o 8.
sme: 8.30–8.50 Iđitkáffe Sajosa feaskkir  8.45-8.50 Musihkka

source: 50–9. 00 PÄIVÄN AVAUS, Sinikka Salo, Kaste aluejohtoryhmän puheenjohtaja
sme: 8.50–9.00 BEAIVVI RAHPAN, Sinikka Salo, Davvi-Suoma Kaste guovlostivrenjoavkku ságajođiheaddji

source: o 9.00 - 9.50 MUUTOKSET SUOMEN SOSIAALI- JA TERVEYSTOIMEN KÄYTÄNNÖISSÄ Viveca Arrhenius, Sosiaali- ja terveysministeriö
sme: 9.00- 9.50 NUPPÁSTUSAT RIIKKA SOSIÁLA- JA DEARVVASVUOĐADOAIMMA GEAVADIIN Viveca Arrhenius, Suoma sosiála- ja dearvvasvuođaministeriija

source:  Soteuudistus,
sme:  Sode-ođastus,

source:  Saamelaisten rajayhteistyötä koskevan lainsäädännön nykytila
sme:  Sámiid rádjeoktasašbarggu guoski láhkaásaheami dáládilli

source: o 9.50 - 10.30 SAAMENKIELISTEN PALVELUT SUOMESSA
sme: 9.50- 10.30 SÁMEGIELAT BÁLVALUSAT SUOMAS

source:  Saamenkielisten palveluiden nykytila / hyvät käytännöt ja tarve Suomessa, Heidi Eriksen, Utsjoen kunta
sme:  Sámegielat bálvalusaid dáládilli / buorit geavadat ja dárbu Suomas, Heidi Eriksen, Ohcejoga gielda

source:  Päivystyspalvelut
sme:  Gohcinbálvalusat

source:  Erikoislääkäripalvelut,
sme:  Spesiáladoavtterbálvalusat

source:  Ikääntyvien palvelut,
sme:  Ahkeolbmuid bálvalusat

source:  Mielenterveyspalvelut,
sme:  Mielladearvvasvuohtabálvalusat

source:  Perhepalvelut
sme:  Bearašbálvalusat

source: o 10.30-11.00 Erikoissairaanhoidon sopimuksen sisältö, Tapio Kekki, perusterveydenhuollon yksikkö, Lapin sairaanhoitopiiri
sme: 10.40-11.00 SPESIÁLABUOHCCEDIKŠUMA SOAHPAMUŠA SISDOALLU Tapio Kekki, Lappi buohccedikšunbiire, vuođđodearvvasvuođafuolahusa ovttadat, Suopma

source: 00–11. 45 Lounas
sme: 11.00–11.45 Beaivemális

source: o 11.45 - 13.30 SAAMENKIELISET PALVELUT NORJASSA
sme: 11.45 - 13.30 SÁMEGIELAT BÁLVALUSAT NORGGAS

source:  Saamenkielisten palveluiden nykytila / hyvät käytännöt ja tarve Norjassa
sme:  Sámegielat bálvalusaid dáládilli / buorit geavadat ja dárbu Norggas

source:  Erikoislääkäripalvelut, Knut Johnsen, Spesialistlegesenteret, Karasjok,
sme:  Spesiáladoavtterbálvalusat, Knut Johnsen, Spesiáladoavtterguovddáš,

source: o Nykytila ja tarve Norjassa;
sme: Kárášjohka o Dáládilli ja dárbu Norggas;

source: o Saamelaisten Terveyssiida hankkeen somaattisen puolen esittely
sme: o Sámiid Dearvvasvuohta-siida fidnu somáhtalaš beali ovdanbuktin

source: o Mielenterveyspalvelut, Frøydis Nystad Nilsen, SANKS avdeling for barn
sme:  Mielladearvvasvuohtabálvalusat, Frøydis Nystad Nilsen, SÁNAG, Sámi

source: o Nykytila ja tarve Norjassa o Saamelaisten terveyssiida hankkeen psyykkisen puolen esittely
sme: našuvnnalaš gealboguovddáš Mánáid- ja nuoraidossodat, Kárášjohka o Dáládilli ja dárbu Norggas; o Sámiid Dearvvasvuohta-siida fidnu psyhkalaš beali ovdanbuktin

source:  Ikääntyvien palveluiden nykytila / hyvät käytännöt, Kristine Gaup-Grønmo,
sme:  Ahkeolbmuid bálvalusaid dáládilli /buorit geavadat, Kristine Gaup

source: Nasjonalt utviklingssenter for sykehjemstjenester til den samiske befolkningen
sme: Grønmo, Sápmelaččaid vuoras olbmuid bálvalusaid ovddidanguovddáš;

source:  Perhepalvelut, Eilif T. Norvang, Barne-, ungdoms- og Familieetaten, Indre
sme: Kárášjohka  Bearašbálvalusat, Eilif T. Norvang, Sis-Finnmárkku bearašrávvehat

source: 13.30-13.50 KELA KORVAUKSET, Noora Heinonen, päällikkö, Rajat ylittävän terveydenhuollon yhteyspiste, Kela o 13.
sme: 13.30.13.50 ÁEL-BUHTADUSAT, Noora Heinonen, ÁEL Suopma

source: 00 Työpajaohjeistus, Heidi Eriksen
sme: 13.50–14.00 BARGOBÁDJERÁVVEN, Heidi Eriksen

source: Iltapäiväkahvittelua työpajan lomassa
sme: Eahketbeaivekáfestallan bargobáji oktavuođas

source: o 14.00- 15.00 TYÖPAJATYÖSKENTELYÄ, Kaksi työryhmää pohtii alla olevia neljää teemaa, miten päästään eteenpäin.
sme: 14.00- 15.00 BARGOBÁDJEBARGAN, Guokte bargojoavkku guorahallet vuolde namuhuvvon njeallje temá, mo beassat ovddosguvlui

source: Työryhmien vetäjät (kielet: Saame, Norja, Suomi): Sari Guttorm, Saamelaiskäräjät, Heidi Eriksen, Utsjoen kunta, Pia Ruotsala, Saamelaiskäräjät Työryhmä 1 työskentelypaikkana Solju (parlamenttisali) Työryhmä 2 työskentelypaikkana Dolla (auditorio)
sme: Bargojoavkkuid jođiheaddjit (gielat: davvisámegiella, dárogiella, suomagiella): Sari Guttorm, Heidi Eriksen, Pia Ruotsala Bargojoavku 1 bargolatnja Solju (parlameantasále) Bargojoavku 2 bargolatnja Dolla (auditorio)

source: TYÖRYHMÄTEHTÄVÄT: 1. Miten selkiytetään rajayhteistyötä ja rakenteita (säännönmukaisuus) saamenkielisissä palveluissa Suomen ja Norjan välillä 2. Miten varmistetaan tiedonkulku palveluista asiakkaille ja potilaille sekä terveydenhuollon henkilöstölle 3. Miten jatkohoito maan toisessa sairaanhoitopiirissä voidaan varmistaa
sme: BARGOBIHTÁT: 1. Mo čielggasmahttit rádjeoktasašbarggu ja ráhkadusaid (bissovašvuohta) sámegielat bálvalusain Suoma ja Norgga gaskkas 2. Mo sihkkarastit dieđujohtima bálvalusain áššehasaide ja buohcciide sihke dearvvasvuođafuolahusa bargovehkii 3. Mo joatkkadikšuma riikka nuppi buohccedikšunbiirres sáhttá sihkkarastit

source: - nykyinen sopimus kahden sairaanhoitopiirin välinen
sme: - dálá soahpamuš guovtte buohccedikšunbiirre gaskasaš

source: 4. Ehdotukset jatkotyöskentelylle
sme: 4. Evttohusat joatkkabargui

source: 45 TYÖPAJATYÖSKENTELYN PURKU JA JATKOTYÖSKENTELYSTÄ SOPIMINEN, Heidi Eriksen, Utsjoen kunta o 15.
sme: 15.00–15.45 BARGOBÁDJEBARGGU BURGIN JA JOATKKABARGGUS SOAHPAN, Heidi Eriksen, Ohcejoga gielda

source: 00 YHTEENVETO JA PÄÄTÖSSANAT Sinikka Salo, Pohjois-Suomen Kaste aluejohtoryhmän puheenjohtaja
sme: 15.45–16.00 ČOAHKKÁIGEASSU JA LOAHPAHANSÁNIT, Sinikka Salo, DavviSuoma Kaste guovlostivrenjoavkku ságajođiheaddji
